export const dataUsers = [
    {
        name: "Васильев Василий Васильевич",
        tab: "100-000",
        number: "6",
        dateVisit:"22.12.2023",
        arrayOfIP: [
            {
                ip: "121.0.0.1",
                date: "13:41 14.12.2023"
            }
        ]
    },
    {
        name: "Дмитрий Дмитреевич Дмиртиев",
        tab: "200-000",
        number: "66",
        dateVisit:"21.12.2023",
        arrayOfIP: [
            {
                ip: "121.0.0.1",
                date: "13:41 14.12.2023"
            },
            {
                ip: "121.0.0.1",
                date: "13:41 14.12.2023"
            }
        ]
    },
    {
        name: "Федор Федорович Федеров",
        tab: "230-000",
        number: "666",
        dateVisit:"20.12.2023",
        arrayOfIP: [
            {
                ip: "121.0.0.1",
                date: "13:41 14.12.2023"
            },
            {
                ip: "121.0.0.1",
                date: "13:41 14.12.2023"
            },
            {
                ip: "121.0.0.1",
                date: "13:41 14.12.2023"
            },
            {
                ip: "121.0.0.1",
                date: "13:41 14.12.2023"
            },
            {
                ip: "121.0.0.1",
                date: "13:41 14.12.2023"
            },
            {
                ip: "121.0.0.1",
                date: "13:41 14.12.2023"
            },
            {
                ip: "121.0.0.1",
                date: "13:41 14.12.2023"
            },
            {
                ip: "121.0.0.1",
                date: "13:41 14.12.2023"
            },
            {
                ip: "121.0.0.1",
                date: "13:41 14.12.2023"
            },
            {
                ip: "121.0.0.1",
                date: "13:41 14.12.2023"
            }
        ]
    }
]